export const GreenTariff = () => {
    return(
        <>
        <div className="container">
        <h1>Зелёный Тариф</h1>
        <div>
            <img src="../images/green2"></img>
            <p>Цена, по которой домохозяйства могут продать электроэнергию, более чем в 10 раз превышает цену, по которой они ее покупают для своих нужд — 0,16 Евро/кВт (продажа).</p>
        </div>
        <div>
            <h2>«Зеленый тариф» — это особые тарифные условия, которые позволяют частным домохозяйствам  не только потреблять, но и продавать выработанное домашними солнечными электростанциями электричество в электросеть общего пользования.</h2>
        </div>
        <div>
            <h2>Гарантия выкупа</h2>
            <p>Гарантированный выкуп электроэнергии государством - прописано в НКРЕ №447 </p>
            <h2>Вид вложения</h2>
            <p>Альтернатива банковским депозитам, окупаемость - от 16% до 18% годовых</p>
            <h2>Долгосрочно</h2>
            <p>это проект, поддерживаемый международными инвестиционными организациями</p>
            <h2>Высокая ставка</h2>
            <p>Самая высокая тарифная ставка в европе - 0,16 евро</p>
        </div>
        </div>
        <div className="info">
        <p className="info_text">«Солнечная электростанция — идеальное вложение средств в свою энергонезависимость и пассивный доход»</p>
    </div>
    </>
    )
}