export const FiveSteps= () => {
    return(
        <div className="container">
        <h1> Пять шагов к собственной электростанции</h1>
        <p>01</p>
        <h2>Заявка или звонок</h2>
        <p>Оставляете заявку на нашем сайте или связываетесь с нами по телефону или в мессенджерах.</p>

        <p>02</p>
        <h2>Консультация и замер на объекте</h2>
        <p>Мы просчитываем более 10- 15 вариантов солнечной станции на Вашем участке, чтобы предложить Вам один наиболее выгодный.</p>

        <p>03</p>
        <h2>Заключение договора</h2>
        <p>Заключается договор, благодаря которому, вы будете застрахованы от некачественного оборудования и срыва сроков.</p>

        <p>04</p>
        <h2>Монтаж СЭС</h2>
        <p>Наши специалисты производят монтаж солнечных батарей, проводки и инверторов, при необходимости изготавливают опоры.</p>

        <p>05</p>
        <h2>Получение дохода от государства</h2>
        <p>После подключения к «Зеленому тарифу», вы получаете доход за каждый киловатт, выработанный на Вашей солнечной электростанции по зафиксированному тарифу на момент подключения.</p>
        </div>
    )
}