export const Contacts = ()=> {
    return(
        <div className="container">
        <div>
        <p>Контакты</p>
        </div>
        <div>
        <p>Центральный офис: г. Москва, ул,Гоголя 13, 1й этаж</p>
        </div>
        <div>
        <p>Представительство в Киеве: г. Киев, ул. Є. Коновальця, 103 оф. 410</p>
        </div>
        <div>
        <p>Представительства в Харькове, Одессе, Ростове, Сочи, Белгороде</p>
        </div>
        <div>
        <p>+7 987 654-54-56 +38 067 504-32-57</p>
        </div>
        <div>
        <p>Ежедневно 08:00 - 20:00</p>
        </div>
        </div>
    )
}